Repository: gechr/WhichSpace
Catalog: WhichSpace/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hu, id, it, ja, ko, mk, ms, nb, nl, nn, pa, pl, ps, pt, pt_br, ro, ru, sk, sr, sv, th, tr, uk, ur, vi, zh_hans, zh_hant, zh_hk

# label_style_pill_outline
source: Pill (Outline)
ar: كبسولة (حد خارجي)
bg: Капсула (Контур)
ca: Càpsula (contorn)
cs: Kapsle (Obrys)
da: Kapsel (Omrids)
de: Kapsel (Umriss)
el: Κάψουλα (Περίγραμμα)
es: Cápsula (Contorno)
fa: کپسول (حاشیه)
fi: Kapseli (Ääriviiva)
fr: Capsule (Contour)
he: קפסולה (קו מתאר)
hi: कैप्सूल (आउटलाइन)
hu: Kapszula (Körvonal)
id: Kapsul (Garis Luar)
it: Capsula (Contorno)
ja: カプセル（アウトライン）
ko: 캡슐 (윤곽)
mk: Капсула (контура)
ms: Kapsul (Garis luar)
nb: Kapsel (Omriss)
nl: Capsule (Contour)
nn: Kapsel (Kontur)
pa: کیپسول (آؤٹ لائن)
pl: Kapsułka (Obrys)
ps: کپسول (خاکه)
pt: Cápsula (Contorno)
pt_br: Cápsula (Contorno)
ro: Capsulă (Contur)
ru: Капсула (контур)
sk: Kapsula (obrys)
sr: Kapsula (kontura)
sv: Kapsel (Kontur)
th: แคปซูล (เส้นขอบ)
tr: Kapsül (Çerçeve)
uk: Капсула (контур)
ur: کیپسول (خاکہ)
vi: Viên nang (Viền)
zh_hans: 胶囊 (轮廓)
zh_hant: 膠囊 (外框)
zh_hk: 膠囊 (外框)

# label_switch
source: Switch
ar: التبديل
bg: Превключване
ca: Canvi
cs: Přepínání
da: Skift
de: Wechseln
el: Εναλλαγή
es: Cambio
fa: جابه‌جایی
fi: Vaihto
fr: Changement
he: מעבר
hi: स्विच
hu: Váltás
id: Beralih
it: Passaggio
ja: 切り替え
ko: 전환
mk: Менување
ms: Penukaran
nb: Bytte
nl: Wisselen
nn: Byte
pa: تبدیلی
pl: Przełączanie
ps: بدلول
pt: Mudança
pt_br: Troca
ro: Comutare
ru: Переключение
sk: Prepínanie
sr: Prebacivanje
sv: Byte
th: การสลับ
tr: Değiştirme
uk: Перемикання
ur: سوئچنگ
vi: Chuyển đổi
zh_hans: 切换
zh_hant: 切換
zh_hk: 切換

# label_symbol
source: Symbol
ar: رمز
bg: Символ
ca: Símbol
el: Σύμβολο
es: Símbolo
fa: نماد
fi: Symboli
fr: Symbole
he: סמל
hi: प्रतीक
hu: Szimbólum
id: Simbol
it: Simbolo
ja: シンボル
ko: 심볼
mk: Симбол
ms: Simbol
nl: Symbool
pa: نشان
ps: سمبول
pt: Símbolo
pt_br: Símbolo
ro: Simbol
ru: Символ
sr: Simbol
th: สัญลักษณ์
tr: Sembol
uk: Символ
ur: علامت
vi: Ký hiệu
zh_hans: 符号
zh_hant: 符號
zh_hk: 符號

# label_symbol_background
source: Symbol (Background)
ar: رمز (الخلفية)
bg: Символ (Фон)
ca: Símbol (fons)
cs: Symbol (Pozadí)
da: Symbol (Baggrund)
de: Symbol (Hintergrund)
el: Σύμβολο (Φόντο)
es: Símbolo (Fondo)
fa: نماد (پس‌زمینه)
fi: Symboli (Tausta)
fr: Symbole (Arrière-plan)
he: סמל (רקע)
hi: प्रतीक (पृष्ठभूमि)
hu: Szimbólum (Háttér)
id: Simbol (Latar)
it: Simbolo (Sfondo)
ja: シンボル（背景）
ko: 심볼 (배경)
mk: Симбол (позадина)
ms: Simbol (Latar)
nb: Symbol (Bakgrunn)
nl: Symbool (Achtergrond)
nn: Symbol (Bakgrunn)
pa: نشان (پس منظر)
pl: Symbol (Tło)
ps: سمبول (شاليد)
pt: Símbolo (Fundo)
pt_br: Símbolo (Fundo)
ro: Simbol (Fundal)
ru: Символ (фон)
sk: Symbol (pozadie)
sr: Simbol (pozadina)
sv: Symbol (Bakgrund)
th: สัญลักษณ์ (พื้นหลัง)
tr: Sembol (Arka plan)
uk: Символ (тло)
ur: علامت (پس منظر)
vi: Ký hiệu (Nền)
zh_hans: 符号 (背景)
zh_hant: 符號 (背景)
zh_hk: 符號 (背景)

# label_symbol_foreground
source: Symbol (Foreground)
ar: رمز (المقدمة)
bg: Символ (Преден план)
ca: Símbol (primer pla)
cs: Symbol (Popředí)
da: Symbol (Forgrund)
de: Symbol (Vordergrund)
el: Σύμβολο (Προσκήνιο)
es: Símbolo (Primer plano)
fa: نماد (پیش‌زمینه)
fi: Symboli (Etuala)
fr: Symbole (Premier plan)
he: סמל (חזית)
hi: प्रतीक (अग्रभूमि)
hu: Szimbólum (Előtér)
id: Simbol (Latar Depan)
it: Simbolo (Primo piano)
ja: シンボル（前景）
ko: 심볼 (전경)
mk: Симбол (преден план)
ms: Simbol (Latar Depan)
nb: Symbol (Forgrunn)
nl: Symbool (Voorgrond)
nn: Symbol (Framgrunn)
pa: نشان (پیش منظر)
pl: Symbol (Pierwszy plan)
ps: سمبول (مخکنی)
pt: Símbolo (Primeiro plano)
pt_br: Símbolo (Primeiro plano)
ro: Simbol (Prim-plan)
ru: Символ (передний план)
sk: Symbol (popredie)
sr: Simbol (prednji plan)
sv: Symbol (Förgrund)
th: สัญลักษณ์ (พื้นหน้า)
tr: Sembol (Ön plan)
uk: Символ (передній план)
ur: علامت (پیش منظر)
vi: Ký hiệu (Tiền cảnh)
zh_hans: 符号 (前景)
zh_hant: 符號 (前景)
zh_hk: 符號 (前景)

# label_symbol_position
source: Symbol Position
ar: موضع الرمز
bg: Позиция на символа
ca: Posició del símbol
cs: Pozice symbolu
el: Θέση συμβόλου
es: Posición del símbolo
fa: موقعیت نماد
fi: Symbolin sijainti
fr: Position du symbole
he: מיקום הסמל
hi: प्रतीक की स्थिति
hu: Szimbólum pozíciója
id: Posisi Simbol
it: Posizione del simbolo
ja: シンボルの位置
ko: 심볼 위치
mk: Позиција на симболот
ms: Kedudukan Simbol
nb: Symbolposisjon
nl: Symboolpositie
nn: Symbolposisjon
pa: نشان دی پوزیشن
pl: Pozycja symbolu
ps: د سمبول موقعیت
pt: Posição do símbolo
pt_br: Posição do símbolo
ro: Poziția simbolului
ru: Позиция символа
sk: Pozícia symbolu
sr: Pozicija simbola
th: ตำแหน่งสัญลักษณ์
tr: Sembol Konumu
uk: Позиція символу
ur: علامت کی پوزیشن
vi: Vị trí ký hiệu
zh_hans: 符号位置
zh_hant: 符號位置
zh_hk: 符號位置

# label_symbol_wrap
source: Symbol Wrap
ar: تأطير الرمز
bg: Рамкиране на символа
ca: Emmarcament del símbol
cs: Orámování symbolu
da: Symbolindramning
de: Symboleinfassung
el: Πλαισίωση συμβόλου
es: Enmarcado del símbolo
fa: قاب‌بندی نماد
fi: Symbolin kehystys
fr: Encadrement du symbole
he: מסגור הסמל
hi: प्रतीक फ़्रेमिंग
hu: Szimbólum keretezése
id: Bingkai Simbol
it: Inclusione del simbolo
ja: シンボルの囲み
ko: 심볼 감싸기
mk: Врамување на симболот
ms: Bingkai Simbol
nb: Symbolinnramming
nl: Symboolomkadering
nn: Symbolinnramming
pa: نشان دی فریمنگ
pl: Oprawa symbolu
ps: د سمبول چوکاټ
pt: Enquadramento do símbolo
pt_br: Enquadramento do símbolo
ro: Încadrarea simbolului
ru: Обрамление символа
sk: Orámovanie symbolu
sr: Uokvirivanje simbola
sv: Symbolinramning
th: การล้อมสัญลักษณ์
tr: Sembol Çerçevesi
uk: Обрамлення символу
ur: علامت کی فریمنگ
vi: Khung ký hiệu
zh_hans: 符号环绕
zh_hant: 符號環繞
zh_hk: 符號環繞

# label_vertical
source: Vertical
ar: عمودي
bg: Вертикално
cs: Svisle
da: Lodret
de: Vertikal
el: Κατακόρυφα
fa: عمودی
fi: Pystysuunta
he: אנכי
hi: लंबवत
hu: Függőleges
id: Vertikal
it: Verticale
ja: 垂直
ko: 세로
mk: Вертикално
ms: Menegak
nb: Loddrett
nl: Verticaal
nn: Loddrett
pa: عمودی
pl: Pionowo
ps: عمودي
ru: По вертикали
sk: Zvislo
sr: Vertikalno
sv: Lodrätt
th: แนวตั้ง
tr: Dikey
uk: По вертикалі
ur: عمودی
vi: Dọc
zh_hans: 垂直
zh_hant: 垂直
zh_hk: 垂直

# label_window
source: Window
ar: النافذة
bg: Прозорец
ca: Finestra
cs: Okno
da: Vindue
de: Fenster
el: Παράθυρο
es: Ventana
fa: پنجره
fi: Ikkuna
fr: Fenêtre
he: חלון
hi: विंडो
hu: Ablak
id: Jendela
it: Finestra
ja: ウインドウ
ko: 윈도우
mk: Прозорец
ms: Tetingkap
nb: Vindu
nl: Venster
nn: Vindauge
pa: ونڈو
pl: Okno
ps: کړکۍ
pt: Janela
pt_br: Janela
ro: Fereastră
ru: Окно
sk: Okno
sr: Prozor
sv: Fönster
th: หน้าต่าง
tr: Pencere
uk: Вікно
ur: ونڈو
vi: Cửa sổ
zh_hans: 窗口
zh_hant: 視窗
zh_hk: 視窗

# menu_badge
source: Badge
ar: الشارة
bg: Значка
ca: Distintiu
cs: Odznak
da: Mærke
de: Abzeichen
el: Σήμα
es: Distintivo
fa: نشان
fi: Merkki
he: תג
hi: बैज
hu: Jelvény
id: Lencana
ja: バッジ
ko: 배지
mk: Значка
ms: Lencana
nb: Merke
nn: Merke
pa: بیج
pl: Znaczek
ps: بېج
pt: Distintivo
pt_br: Distintivo
ro: Insignă
ru: Бейдж
sk: Odznak
sr: Značka
sv: Märke
th: ตรา
tr: Rozet
uk: Бейдж
ur: بیج
vi: Huy hiệu
zh_hans: 徽章
zh_hant: 徽章
zh_hk: 徽章

# menu_color
source: Color
ar: اللون
bg: Цвят
cs: Barva
da: Farve
de: Farbe
el: Χρώμα
fa: رنگ
fi: Väri
fr: Couleur
he: צבע
hi: रंग
hu: Szín
id: Warna
it: Colore
ja: 色
ko: 색상
mk: Боја
ms: Warna
nb: Farge
nl: Kleur
nn: Farge
pa: رنگ
pl: Kolor
ps: رنګ
pt: Cor
pt_br: Cor
ro: Culoare
ru: Цвет
sk: Farba
sr: Boja
sv: Färg
th: สี
tr: Renk
uk: Колір
ur: رنگ
vi: Màu
zh_hans: 颜色
zh_hant: 顏色
zh_hk: 顏色

# menu_emoji
source: Emoji
ar: الإيموجي
bg: Емоджи
fa: ایموجی
he: אימוג'י
hi: इमोजी
ja: 絵文字
ko: 이모지
mk: Емоџи
pa: ایموجی
ps: ايموجي
ru: Эмодзи
sr: Emodži
th: อีโมจิ
uk: Емоджі
ur: ایموجی
vi: Biểu tượng cảm xúc
zh_hans: 表情符号
zh_hant: 表情符號
zh_hk: 表情符號

# menu_icon
source: Icon
ar: الأيقونة
bg: Икона
ca: Icona
cs: Ikona
da: Ikon
el: Εικονίδιο
es: Icono
fa: آیکون
fi: Kuvake
fr: Icône
he: אייקון
hi: आइकन
hu: Ikon
id: Ikon
it: Icona
ja: アイコン
ko: 아이콘
mk: Икона
ms: Ikon
nb: Ikon
nl: Pictogram
nn: Ikon
pa: آئیکن
pl: Ikona
ps: نښه
pt: Ícone
pt_br: Ícone
ro: Pictogramă
ru: Значок
sk: Ikona
sr: Ikona
sv: Ikon
th: ไอคอน
tr: Simge
uk: Значок
ur: آئیکن
vi: Biểu tượng
zh_hans: 图标
zh_hant: 圖示
zh_hk: 圖示

# menu_label
source: Label
ar: التسمية
bg: Етикет
ca: Etiqueta
cs: Štítek
da: Etiket
de: Etikett
el: Ετικέτα
es: Etiqueta
fa: برچسب
fi: Tunniste
fr: Étiquette
he: תווית
hi: लेबल
hu: Címke
it: Etichetta
ja: ラベル
ko: 레이블
mk: Етикета
nb: Etikett
nn: Etikett
pa: لیبل
pl: Etykieta
ps: لیبل
pt: Etiqueta
pt_br: Etiqueta
ro: Etichetă
ru: Метка
sk: Štítok
sr: Oznaka
sv: Etikett
th: ป้ายชื่อ
tr: Etiket
uk: Мітка
ur: لیبل
vi: Nhãn
zh_hans: 标签
zh_hant: 標籤
zh_hk: 標籤

# menu_number
source: Number
ar: الرقم
bg: Номер
ca: Número
cs: Číslo
da: Nummer
de: Nummer
el: Αριθμός
es: Número
fa: شماره
fi: Numero
fr: Numéro
he: מספר
hi: संख्या
hu: Szám
id: Nomor
it: Numero
ja: 番号
ko: 번호
mk: Број
ms: Nombor
nb: Nummer
nl: Nummer
nn: Nummer
pa: نمبر
pl: Numer
ps: شمېره
pt: Número
pt_br: Número
ro: Număr
ru: Номер
sk: Číslo
sr: Broj
sv: Nummer
th: หมายเลข
tr: Numara
uk: Номер
ur: نمبر
vi: Số
zh_hans: 编号
zh_hant: 編號
zh_hk: 編號

# menu_padding
source: Padding
ar: الحشو
bg: Отстъп
ca: Marge interior
cs: Odsazení
da: Indvendig afstand
de: Innenabstand
el: Περιθώριο
es: Relleno
fa: فاصله داخلی
fi: Täyte
fr: Marge
he: ריפוד
hi: पैडिंग
hu: Kitöltés
id: Jarak
it: Spaziatura
ja: 余白
ko: 여백
mk: Растојание
ms: Jarak tepi
nb: Utfylling
nl: Opvulling
nn: Utfylling
pa: پیڈنگ
pl: Dopełnienie
ps: دننی واټن
pt: Espaçamento
pt_br: Espaçamento
ro: Spațiere
ru: Отступ
sk: Odsadenie
sr: Razmak
sv: Utfyllnad
th: ระยะห่าง
tr: Dolgu
uk: Відступ
ur: پیڈنگ
vi: Khoảng cách
zh_hans: 间距
zh_hant: 間距
zh_hk: 間距

# menu_scroll
source: Scroll
ar: التمرير
bg: Превъртане
ca: Desplaçament
cs: Posouvání
da: Rulning
de: Scrollen
el: Κύλιση
es: Desplazamiento
fa: پیمایش
fi: Vieritys
fr: Défilement
he: גלילה
hi: स्क्रॉल
hu: Görgetés
id: Gulir
it: Scorrimento
ja: スクロール
ko: 스크롤
mk: Лизгање
ms: Tatal
nb: Rulling
nl: Scrollen
nn: Rulling
pa: سکرول
pl: Przewijanie
ps: سکرول
pt: Deslocação
pt_br: Rolagem
ro: Derulare
ru: Прокрутка
sk: Posúvanie
sr: Pomeranje
sv: Rullning
th: การเลื่อน
tr: Kaydırma
uk: Прокручування
ur: اسکرول
vi: Cuộn
zh_hans: 滚动
zh_hant: 捲動
zh_hk: 捲動

# menu_settings_window
source: Settings…
ar: الإعدادات…
bg: Настройки…
ca: Configuració…
cs: Nastavení…
da: Indstillinger…
de: Einstellungen…
el: Ρυθμίσεις…
es: Ajustes…
fa: تنظیمات…
fi: Asetukset…
fr: Réglages…
he: הגדרות…
hi: सेटिंग्स…
hu: Beállítások…
id: Pengaturan…
it: Impostazioni…
ja: 設定…
ko: 설정…
mk: Поставки…
ms: Tetapan…
nb: Innstillinger…
nl: Instellingen…
nn: Innstillingar…
pa: ترتیبات…
pl: Ustawienia…
ps: تنظیمات…
pt: Definições…
pt_br: Ajustes…
ro: Setări…
ru: Настройки…
sk: Nastavenia…
sr: Podešavanja…
sv: Inställningar…
th: การตั้งค่า…
tr: Ayarlar…
uk: Налаштування…
ur: ترتیبات…
vi: Cài đặt…
zh_hans: 设置…
zh_hant: 設定…
zh_hk: 設定…

# menu_sound
source: Sound
ar: الصوت
bg: Звук
ca: So
cs: Zvuk
da: Lyd
de: Ton
el: Ήχος
es: Sonido
fa: صدا
fi: Ääni
fr: Son
he: צליל
hi: ध्वनि
hu: Hang
id: Suara
it: Suono
ja: サウンド
ko: 사운드
mk: Звук
ms: Bunyi
nb: Lyd
nl: Geluid
nn: Lyd
pa: آواز
pl: Dźwięk
ps: غږ
pt: Som
pt_br: Som
ro: Sunet
ru: Звук
sk: Zvuk
sr: Zvuk
sv: Ljud
th: เสียง
tr: Ses
uk: Звук
ur: آواز
vi: Âm thanh
zh_hans: 声音
zh_hant: 聲音
zh_hk: 聲音

# menu_symbol
source: Symbol
ar: الرمز
bg: Символ
ca: Símbol
el: Σύμβολο
es: Símbolo
fa: نماد
fi: Symboli
fr: Symbole
he: סמל
hi: प्रतीक
hu: Szimbólum
id: Simbol
it: Simbolo
ja: シンボル
ko: 심볼
mk: Симбол
ms: Simbol
nl: Symbool
pa: نشان
ps: سمبول
pt: Símbolo
pt_br: Símbolo
ro: Simbol
ru: Символ
sr: Simbol
th: สัญลักษณ์
tr: Sembol
uk: Символ
ur: علامت
vi: Ký hiệu
zh_hans: 符号
zh_hant: 符號
zh_hk: 符號

# pane_general
source: General
ar: عام
bg: Основни
cs: Obecné
da: Generelt
de: Allgemein
el: Γενικά
fa: عمومی
fi: Yleiset
fr: Général
he: כללי
hi: सामान्य
hu: Általános
id: Umum
it: Generali
ja: 一般
ko: 일반
mk: Општо
ms: Umum
nb: Generelt
nl: Algemeen
nn: Generelt
pa: عام
pl: Ogólne
ps: عمومي
pt: Geral
pt_br: Geral
ru: Основные
sk: Všeobecné
sr: Opšte
sv: Allmänt
th: ทั่วไป
tr: Genel
uk: Загальні
ur: عمومی
vi: Tổng quát
zh_hans: 通用
zh_hant: 一般
zh_hk: 一般

# pane_keyboard
source: Keyboard
ar: لوحة المفاتيح
bg: Клавиатура
ca: Teclat
cs: Klávesnice
da: Tastatur
de: Tastatur
el: Πληκτρολόγιο
es: Teclado
fa: صفحه‌کلید
fi: Näppäimistö
fr: Clavier
he: מקלדת
hi: कीबोर्ड
hu: Billentyűzet
id: Papan Ketik
it: Tastiera
ja: キーボード
ko: 키보드
mk: Тастатура
ms: Papan Kekunci
nb: Tastatur
nl: Toetsenbord
nn: Tastatur
pa: کی بورڈ
pl: Klawiatura
ps: کيبورډ
pt: Teclado
pt_br: Teclado
ro: Tastatură
ru: Клавиатура
sk: Klávesnica
sr: Tastatura
sv: Tangentbord
th: แป้นพิมพ์
tr: Klavye
uk: Клавіатура
ur: کی بورڈ
vi: Bàn phím
zh_hans: 键盘
zh_hant: 鍵盤
zh_hk: 鍵盤

# pane_menu_bar
source: Menu Bar
ar: شريط القوائم
bg: Лента с менюта
ca: Barra de menús
cs: Řádek nabídek
da: Menulinje
de: Menüleiste
el: Γραμμή μενού
es: Barra de menús
fa: نوار منو
fi: Valikkorivi
fr: Barre de menus
he: שורת התפריטים
hi: मेनू बार
hu: Menüsor
id: Bar Menu
it: Barra dei menu
ja: メニューバー
ko: 메뉴 막대
mk: Лента со менија
ms: Bar Menu
nb: Menylinje
nl: Menubalk
nn: Menylinje
pa: مینو بار
pl: Pasek menu
ps: مېنو پټه
pt: Barra de menus
pt_br: Barra de menus
ro: Bară de meniu
ru: Строка меню
sk: Lišta ponúk
sr: Traka menija
sv: Menyrad
th: แถบเมนู
tr: Menü Çubuğu
uk: Смуга меню
ur: مینو بار
vi: Thanh menu
zh_hans: 菜单栏
zh_hant: 選單列
zh_hk: 選單列

# pane_mouse
source: Mouse
ar: الماوس
bg: Мишка
ca: Ratolí
cs: Myš
da: Mus
de: Maus
el: Ποντίκι
es: Ratón
fa: ماوس
fi: Hiiri
fr: Souris
he: עכבר
hi: माउस
hu: Egér
ja: マウス
ko: 마우스
mk: Глувче
ms: Tetikus
nb: Mus
nl: Muis
nn: Mus
pa: ماؤس
pl: Mysz
ps: ماوس
pt: Rato
ru: Мышь
sk: Myš
sr: Miš
sv: Mus
th: เมาส์
tr: Fare
uk: Миша
ur: ماؤس
vi: Chuột
zh_hans: 鼠标
zh_hant: 滑鼠
zh_hk: 滑鼠

# pane_spaces
source: Spaces
ar: المساحات
bg: Пространства
ca: Espais
el: Χώροι
es: Espacios
fa: فضاها
fi: Spacet
fr: Espaces
he: מרחבים
hi: स्पेसेस
hu: Space-ek
id: Space
it: Spazi
ja: スペース
ko: 스페이스
mk: Простори
ms: Ruang
pa: سپیسز
ps: سپېسونه
pt: Espaços
pt_br: Espaços
ro: Spații
ru: Пространства
sk: Priestory
sr: Prostori
th: Space
tr: Alanlar
uk: Простори
ur: اسپیسز
vi: Không gian
zh_hans: 空间
zh_hant: 空間
zh_hk: 空間

source: Search...
ar: بحث...
bg: Търсене...
ca: Cerca...
cs: Hledat...
da: Søg...
de: Suchen...
el: Αναζήτηση...
es: Buscar...
fa: جستجو...
fi: Hae...
fr: Rechercher...
he: חיפוש...
hi: खोजें...
hu: Keresés...
id: Cari...
it: Cerca...
ja: 検索...
ko: 검색...
mk: Пребарај...
ms: Cari...
nb: Søk...
nl: Zoeken...
nn: Søk...
pa: لبّھو...
pl: Szukaj...
ps: لټون...
pt: Pesquisar...
pt_br: Pesquisar...
ro: Căutare...
ru: Поиск...
sk: Hľadať...
sr: Pretraga...
sv: Sök...
th: ค้นหา...
tr: Ara...
uk: Пошук...
ur: تلاش...
vi: Tìm kiếm...
zh_hans: 搜索...
zh_hant: 搜尋...
zh_hk: 搜尋...

# search_keywords_backup
source: export import restore transfer migrate save file
ar: تصدير استيراد استعادة نقل ترحيل حفظ ملف
bg: експорт импорт възстановяване прехвърляне миграция файл
ca: exportar importar restaurar transferir migrar desar fitxer
cs: export import obnovení přenos migrace uložit soubor
da: eksport import gendan overfør flyt gem fil
de: export import wiederherstellen übertragen migrieren speichern datei
el: εξαγωγή εισαγωγή επαναφορά μεταφορά μετεγκατάσταση αποθήκευση αρχείο
es: exportar importar restaurar transferir migrar guardar archivo
fa: صادرکردن واردکردن بازیابی انتقال مهاجرت ذخیره فایل
fi: vie tuo palauta siirrä migroi tallenna tiedosto
fr: exporter importer restaurer transférer migrer sauvegarder fichier
he: ייצוא ייבוא שחזור העברה הגירה שמירה קובץ
hi: निर्यात आयात पुनर्स्थापित स्थानांतरण माइग्रेट सहेजना फ़ाइल
hu: exportálás importálás visszaállítás átvitel költöztetés mentés fájl
id: ekspor impor pulihkan transfer migrasi simpan berkas
it: esporta importa ripristina trasferisci migra salva file
ja: エクスポート インポート 復元 転送 移行 保存 ファイル
ko: 내보내기 가져오기 복원 전송 이전 저장 파일
mk: извези увези врати пренеси мигрирај зачувај датотека
ms: eksport import pulihkan pindah migrasi simpan fail
nb: eksporter importer gjenopprett overfør flytt lagre fil
nl: exporteren importeren herstellen overzetten migreren opslaan bestand
nn: eksporter importer gjenopprett overfør flytt lagre fil
pa: برآمد درآمد بحالی منتقلی نقل مکانی محفوظ فائل
pl: eksport import przywróć przenieś migracja zapisz plik
ps: صادرول واردول بېرته راوستل لېږد کډول خوندي کول دوتنه
pt: exportar importar restaurar transferir migrar guardar ficheiro
pt_br: exportar importar restaurar transferir migrar salvar arquivo
ro: export import restaurare transfer migrare salvare fișier
ru: экспорт импорт восстановить перенести миграция сохранить файл
sk: export import obnovenie prenos migrácia uložiť súbor
sr: izvoz uvoz vraćanje prenos migracija čuvanje datoteka
sv: exportera importera återställ överför migrera spara fil
th: ส่งออก นำเข้า กู้คืน ถ่ายโอน ย้ายข้อมูล บันทึก ไฟล์
tr: dışa aktar içe aktar geri yükle transfer taşı kaydet dosya
uk: експорт імпорт відновити перенести міграція зберегти файл
ur: برآمد درآمد بحالی منتقلی نقل مکانی محفوظ فائل
vi: xuất nhập khôi phục chuyển di chuyển lưu tệp
zh_hans: 导出 导入 恢复 迁移 保存 文件
zh_hant: 匯出 匯入 回復 移轉 儲存 檔案
zh_hk: 匯出 匯入 還原 轉移 儲存 檔案

# search_keywords_color
source: colour tint theme palette shade hue opacity transparent
ar: صبغة سمة لوحة ظل شفافية باهت
bg: оттенък тема палитра нюанс прозрачност избледняло
ca: tint tema paleta tonalitat opacitat transparent esvaït
cs: odstín motiv paleta tón průhlednost vybledlý
da: nuance tema palet tone gennemsigtighed falmet
de: tönung thema palette farbton deckkraft transparent verblasst
el: απόχρωση θέμα παλέτα τόνος διαφάνεια ξεθωριασμένο
es: tinte tema paleta tono opacidad transparente desvanecido
fa: ته‌رنگ پوسته پالت سایه شفافیت کم‌رنگ
fi: sävy teema paletti vivahde läpinäkyvyys haalistunut
fr: teinte thème palette nuance opacité transparent estompé
he: גוון ערכת נושא פלטה שקיפות דהוי
hi: रंगत थीम पैलेट छाया पारदर्शिता फीका
hu: árnyalat téma paletta tónus átlátszóság halvány
id: rona tema palet corak transparansi pudar
it: tinta tema tavolozza tonalità opacità trasparente sbiadito
ja: 色合い テーマ パレット 濃淡 透明度 半透明 薄い
ko: 색조 테마 팔레트 음영 투명도 흐리게
mk: нијанса тема палета тон проѕирност избледено
ms: rona tema palet bayang ketelusan pudar
nb: nyanse tema palett fargetone gjennomsiktighet falmet
nl: tint thema palet kleurtint dekking transparant vervaagd
nn: nyanse tema palett fargetone gjennomsikt falma
pa: رنگت تھیم پیلیٹ چھاں شفافیت پھکا
pl: odcień motyw paleta ton przezroczystość wyblakły
ps: رنګینه بڼه پالېټ سیوری روڼتیا تت
pt: tonalidade tema paleta matiz opacidade transparente desvanecido
pt_br: tonalidade tema paleta matiz opacidade transparente desbotado
ro: nuanță temă paletă ton opacitate transparent estompat
ru: оттенок тема палитра тон прозрачность блеклый
sk: odtieň motív paleta tón priehľadnosť vyblednutý
sr: nijansa tema paleta ton providnost izbledelo
sv: nyans tema palett färgton genomskinlighet blekt
th: เฉด ธีม จานสี โทน ความโปร่งใส จาง
tr: renk tonu tema palet gölge saydamlık soluk
uk: відтінок тема палітра тон прозорість бляклий
ur: رنگت تھیم پیلیٹ سایہ شفافیت مدھم
vi: sắc thái chủ đề bảng màu độ trong suốt mờ nhạt
zh_hans: 色调 主题 调色板 明暗 透明度 半透明 淡化
zh_hant: 色調 主題 調色盤 明暗 透明度 半透明 淡化
zh_hk: 色調 主題 調色板 光暗 透明度 半透明 淡化

# search_keywords_display
source: monitor screen external display projector
ar: شاشة عرض خارجي بروجكتور
bg: монитор екран външен дисплей проектор
ca: monitor pantalla externa projector display
cs: monitor obrazovka externí displej projektor
da: skærm monitor ekstern display projektor
de: monitor bildschirm externes display projektor
el: οθόνη μόνιτορ εξωτερική προβολέας display
es: monitor pantalla externa display proyector
fa: مانیتور صفحه نمایش خارجی پروژکتور
fi: näyttö monitori ulkoinen display projektori
fr: moniteur écran externe display projecteur
he: צג מסך חיצוני display מקרן
hi: मॉनिटर स्क्रीन बाहरी डिस्प्ले प्रोजेक्टर
hu: monitor képernyő külső kijelző projektor
id: monitor layar eksternal display proyektor
it: monitor schermo esterno display proiettore
ja: モニター 画面 外部 ディスプレイ プロジェクター
ko: 모니터 화면 외부 디스플레이 프로젝터
mk: монитор екран надворешен дисплеј проектор
ms: monitor skrin luaran paparan projektor
nb: skjerm monitor ekstern display projektor
nl: monitor scherm extern display projector
nn: skjerm monitor ekstern display projektor
pa: مانیٹر سکرین بیرونی ڈسپلے پروجیکٹر
pl: monitor ekran zewnętrzny wyświetlacz projektor
ps: مانیټر پرده بهرنی ډیسپلې پروجکټور
pt: monitor ecrã externo display projetor
pt_br: monitor tela externa display projetor
ro: monitor ecran extern display proiector
ru: монитор экран внешний дисплей проектор
sk: monitor obrazovka externý displej projektor
sr: monitor ekran spoljni displej projektor
sv: skärm monitor extern display projektor
th: จอภาพ หน้าจอ ภายนอก ดิสเพลย์ โปรเจคเตอร์
tr: monitör ekran harici görüntü projektör
uk: монітор екран зовнішній дисплей проєктор
ur: مانیٹر سکرین بیرونی ڈسپلے پروجیکٹر
vi: màn hình monitor ngoài display máy chiếu
zh_hans: 显示器 屏幕 外接 投影仪 monitor
zh_hant: 顯示器 螢幕 外接 投影機 monitor
zh_hk: 顯示器 屏幕 外置 投影機 monitor

# search_keywords_emoji
source: smiley emoticon sticker face
ar: وجه مبتسم تعبير ملصق ملامح
bg: усмивка емотикон стикер лице
ca: somriure emoticona adhesiu cara
cs: smajlík emotikon nálepka obličej
da: smiley humørikon klistermærke ansigt
de: smiley emoticon sticker gesicht
el: χαμόγελο emoticon αυτοκόλλητο πρόσωπο
es: sonrisa emoticono pegatina cara
fa: شکلک صورتک برچسب چهره
fi: hymiö emotikoni tarra kasvot
fr: smiley émoticône autocollant visage
he: סמיילי רגשון מדבקה פנים
hi: स्माइली इमोटिकॉन स्टिकर चेहरा
hu: mosolyjel hangulatjel matrica arc
id: smiley emotikon stiker wajah
it: faccina emoticon adesivo volto
ja: スマイリー 顔文字 ステッカー 顔
ko: 스마일리 이모티콘 스티커 얼굴
mk: смајли емотикон налепница лице
ms: smiley emotikon pelekat wajah
nb: smilefjes uttrykksikon klistremerke ansikt
nl: smiley emoticon sticker gezicht
nn: smilefjes uttrykksikon klistremerke andlet
pa: مسکراہٹ ایموٹیکون سٹیکر چہرہ
pl: buźka emotikon naklejka twarz
ps: موسکا څېره سټیکر مخ
pt: sorriso emoticon autocolante rosto
pt_br: carinha emoticon adesivo rosto
ro: zâmbet emoticon abțibild față
ru: смайлик эмотикон стикер лицо
sk: smajlík emotikon nálepka tvár
sr: smajli emotikon nalepnica lice
sv: smiley uttryckssymbol klistermärke ansikte
th: หน้ายิ้ม อีโมติคอน สติกเกอร์ ใบหน้า
tr: gülen yüz ifade çıkartma surat
uk: смайлик емотикон наліпка обличчя
ur: مسکراہٹ ایموٹیکون سٹیکر چہرہ
vi: mặt cười biểu cảm nhãn dán khuôn mặt
zh_hans: 笑脸 表情符号 贴纸 面孔
zh_hant: 笑臉 表情符號 貼圖 臉孔
zh_hk: 笑臉 表情符號 貼圖 面孔
